<%@ Page Title="" Language="C#" MasterPageFile="~/Master.Master" AutoEventWireup="true" CodeBehind="Faq.aspx.cs" Inherits="IvanovWebsite.Faq" %>
<%@ MasterType VirtualPath="~/Master.Master" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <section class="static">
        <article>
            <h1><%=Master.PageTitle  %></h1>
            <p>
                <strong>Защо да ви се доверя?</strong><br /><br />
                Защото сме истински Ентусиасти - за нас е предизвикателство да открием най-добрата оферта! <br />
                защото обичаме да пътуваме и го правим без излишни разходи!<br />
                Защото търсим и намираме най-добрите оферти за самолетни билети, хотел, кола под наем или с две думи, всичко за вашата незабравима ваканция.<br />
                Защото изготвяме индивидуално предложение съобразено с вашите предпочитания - "Made to measure"<br />
                Защото сме професионалисти в търсенето на оферти!<br />
                Защото ще ви спестим време и средства!<br />
                Защото не сме туристическа агенция и не търсим най-изгодното ЗА НАС предложение!<br /><br />
            </p>
            <p>
                <strong>Има ли някакви такси?</strong><br /><br />
                Да, има :) Таксите са такива, каквито ние бихме платили за подобна услуга. Наистина смятаме, че цената е символична, в сравнение с разходите, които можем да ви спестим! Ако вече имате оферта и желаете да се убедите, че това е най-евтиния вариант, таксата е 5лв. Ние ще проверим всички възможности за вас, а в голяма част от случайте ще ви изненадаме с по-евтин вариант. Ако искате да видите нашата оферта, с всички детайли за вашето пътуване, ще трябва да доплатите 20лв. Държим да отбележим, че ако в рамките на 24 часа откриете по-добра оферта от нашата, ние ще възстановим парите ви :) Ако нямате предложение и искате да проучим най-оптималния вариант за вашата почивка, можете да изберете и попълните запитване за НОВА оферта, таксата е 25лв. Това е.<br /><br />
            </p>
            <p>
                <strong>Как работи bezbileti.bg?</strong><br /><br />
                Ако вече сте направили проучване за вашата ваканция и искате да се убедите, че това е най-добрата цена към момента, моля попълнете формата "Провери оферта". Напишете ни колкото се може повече за вашето пътуване и предпочитания. Дайте ни от 24-72 часа да потърсим. Ако не успеем да открием по-ниска цена, можете спокойно да резервирате вашите билети/хотел. Можете да сте на 100% сигурни, че това е най-добрата цена към момента. Ако обаче намерим по-добро предложение, ние ще ви информираме! Ако просто ви се върти в главата следващото голямо приключение, можете да попълните формата "Нова оферта". Ние ще ви заинтригуваме! <br /><br />
            </p>
            <p>
                <strong>Правите ли резервации за самолетни билети/хотели?</strong><br /><br />
                Не. Ние не сме туристическа агенция. Можем единствено да ви предоставим информация за евтини билети, хотел, кола под наем и всичко, което е свързано с вашата почивка.<br /><br />
            </p>
            <p>
                <strong>Колко мога да спестя с вас?</strong><br /><br />
                Нашите експерти могат да намерят билети/хотели на цени, до 30%-40% по-ниски от тези на туристическите агенции! Понякога дори и по-ниски. <br /><br />
            </p>
            <p>
                <strong>Можете ли да намерите по-ниски цени от booking.com, kayak.com и останалите?</strong><br /><br />
                Да, в повечето случай можем. Ние не получаваме комисионна и за нас няма абсолютно никакво значение, от къде е цената!<br /><br />
            </p>
        </article>
    </section>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ScriptsPlaceHolder" runat="server">
</asp:Content>
