<%@ Page Title="" Language="C#" MasterPageFile="~/Master.Master" AutoEventWireup="true" CodeBehind="Terms.aspx.cs" Inherits="IvanovWebsite.Terms" %>
<%@ MasterType VirtualPath="~/Master.Master" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <section class="static">
        <article>
            <h1><%=Master.PageTitle  %></h1>
            <p>               
            <strong>Общи условия за ползване</strong><br />
            Достъпът и ползването на сайта BEZPOSOKA.BG са предмет на посочените по-долу условия. Използването на сайта е обвързано с настоящите общи условия. Чрез зареждането на сайта и с всяко следващо активно действие (избор на линк, натискане на бутон и тн.) потребителя приема условията и се задължава да ги спазва. Ако потребителя не е съгласен с изброените тук общи условия, той е приканен любезно да не използва сайта. BEZPOSOKA.BG е разработен и администриран от BEZPOSOKA ООД. Ние си запазваме правото да прекратим или да правим частични или цялостни промени по сайта  BEZPOSOKA.BG, както и по Общите условия за ползване.<br />
            BEZPOSOKA ООД не носи отговорност за временно прекратяване на функциите на сайта BEZPOSOKA.BG, за поява на вирусни атаки или дефекти в работата на сървъра, на който е позициониран уебсайтът и за каквито и да било други технически проблеми, свързани с хостинга.<br /><br /><br />

            <strong>Информация относно дейността на сайта</strong><br />
            BEZPOSOKA.BG е информационна платформа за намиране на евтини пътувания, в това число евтини самолетни билети, хотели, коли по наем и тн. Информацията представена на сайта е общо достъпна в интернет пространстово. Екипа на BEZPOSOKA.BG търси конкретни оферти публикувани в Интернет и  не претендира за уникалност на предоставената информация.<br />
            Потребителите на BEZPOSOKA.BG използват предоставената в него информация по своя воля и на своя собствена отговорност. BEZPOSOKA ООД както и трети страни свързани с публикуването на материали в BEZPOSOKA.BG, поддръжката и разпространението му не носят никаква отговорност за последиците, в т.ч. евентуални вреди, породени от или свързани по какъвто и да е начин с достъпа Ви до BEZPOSOKA.BG или използването на информация и/или услуги, публикувана в него. BEZPOSOKA ООД не носи отговорност за субективните възприятия и интерпретация на точността, пълнотата и полезността на информационните ресурси на BEZPOSOKA.BG.<br />
            BEZPOSOKA.BG НЕ организира, продава или запазва самолетни билети, хотели, рент-а-кар и тн. BEZPOSOKA.BG НЕ Е туристическа агенция, нито тур оператор. Дейноста се изразява в откриване на добри оферти в интернет пространството и предоставянето им на клиентите на сайта.<br /><br />

            <strong>Плащания</strong><br />
            Реалното прехвърляне на пари от картата на клиента към банковата сметка на BEZPOSOKA.BG се реализира от електронната система на epay.bg. Цялата информацията необходима за осъществяване на банкова транзакция, вкл. номера на кредитната карта на клиента се въвежда в системата на epay.bg и тази информация по никакъв начин не постъпва в сайта.<br /><br />

            <strong>Лични данни</strong><br />
            BEZPOSOKA ООДсе задължава да не предоставя на трети лица лична информация за потребителите, освен в случаите, когато това се изисква от закона и съответните органи. BEZPOSOKA ООД съхранява данни от регистрация и ги използва единствено, за да удостовери вход за регистрирани потребители. Данни свързани с плащания (номера на кредитни карти и тн.) се въвеждат в системата на epay.bg и тази информация по никакъв начин не постъпва в BEZPOSOKA.BG. Тя остава скрита за собствениците и операторите на BEZPOSOKA.BG.<br />
            Потребителите на BEZPOSOKA.BG носят отговорност по отношение на съдържанието и верността на информацията, която изпращат до BEZPOSOKA ООД, както и по отношение на ненарушаването на правата на трети страни, които евентуално са част от тази информация.<br /><br />

            <strong>Връзки</strong><br />
            Връзките публикувани на сайта, към външни на BEZPOSOKA.BG интернет-страници са за удобство на потребителя. BEZPOSOKA.BG не носи отговорност за информацията, публикувана на тези места.<br />
            <br /><br /> 
            Ако имате въпроси или коментари относно предоставената тук информация, моля изпратете e-mail посредством формата за контакт или ни се обадете.
            </p>
        </article>
    </section>
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ScriptsPlaceHolder" runat="server">
</asp:Content>
